const products = {
  logo1:[
    {
      img:require('./Img/logotip.png')
    }
  ],
  cards1:[
    {
      img1:"https://img.freepik.com/free-photo/medical-stethoscope-with-paper-cut-family_23-2148488217.jpg?w=2000",
      title1:`Health Plans We Accept`,
      text1:"I'm a paragraph. Click here to add your own text and edit me. Let your users get to know you.",
      button1:"Ok1",
      id:1
    },
    {
      img1:"https://img.freepik.com/free-photo/medical-stethoscope-with-paper-cut-family_23-2148488217.jpg?w=2000",
      title1:"Cardiology",
      text1:"I'm a paragraph. Click here to add your own text and edit me. Let your users get to know you.",
      button1:"Ok2",
      id:2
    },
    {
      img1:"https://img.freepik.com/free-photo/medical-stethoscope-with-paper-cut-family_23-2148488217.jpg?w=2000",
      title1:"Cardiology",
      text1:"I'm a paragraph. Click here to add your own text and edit me. Let your users get to know you.",
      button1:"Ok3",
      id:3
    }
  ],
  cards2:[
    {
      img2:"https://img.freepik.com/free-photo/medical-stethoscope-with-paper-cut-family_23-2148488217.jpg?w=2000",
      title2:"AerokosmosM",
      text2:"Бул авиация, сууга секирүү же космос сыяктуу душман чөйрөсүнө байланыштуу организмдин ооруларын жана бузулушун изилдейт.",
      id:4
    },
    {
      img2:"https://img.freepik.com/free-photo/medical-stethoscope-with-paper-cut-family_23-2148488217.jpg?w=2000",
      title2:"Allergolog",
      text2:"Бул адистик аллергияга жана анын көрүнүштөрүнө байланыштуу бардык нерселерди изилдөө менен алектенет. Аларды дары-дармектер, курт-кумурскалар чагып алса, мисалы, аарылар, аарылар, тамак-аш жана башка сырткы таасирлер, мисалы, чаң, латекс же катуу жыттар өндүрүшү мүмкүн.",
      id:5
    },
    {
      img2:"https://img.freepik.com/free-photo/medical-stethoscope-with-paper-cut-family_23-2148488217.jpg?w=2000",
      title2:"Anesteziolog",
      text2:"Медицинанын бул бөлүмү ооруну басуу жана хирургиялык кийлигишүүгө чейин, андан кийин жана андан кийин оорулууга кам көрүү үчүн жооп берет. Башка милдеттердин катарында, анестезиолог наркозду колдонуу, аң-сезимдин абалын башкаруу жана операция учурунда температураны, кан басымын, дем алууну жана органдардын туура иштешин көзөмөлдөө менен алектенет.",
      id:6
    },
    {
      img2:"https://img.freepik.com/free-photo/medical-stethoscope-with-paper-cut-family_23-2148488217.jpg?w=2000",
      title2:"Dermatolog",
      text2:"Бул адистик териге, чачка жана тырмактарга кам көрүү жана дарылоо менен алектенет. Башка көйгөйлөрдүн катарында ал инфекция, экзема, ириң, кисталар, түйүндөр, уюктар, ыйлаакчалар, күйүк, безетки, витилиго жана меланоманы дарылайт.",
      id:7
    },
    {
      img2:"https://img.freepik.com/free-photo/medical-stethoscope-with-paper-cut-family_23-2148488217.jpg?w=2000",
      title2:"EmgekM",
      text2:"Бул адистик эмгек ишмердүүлүгүн жүргүзүүдөн келип чыккан ооруларды жана кырсыктарды изилдөөгө арналган.",
      id:8
    },
    {
      img2:"https://img.freepik.com/free-photo/medical-stethoscope-with-paper-cut-family_23-2148488217.jpg?w=2000",
      title2:"Endokrinolog",
      text2:`Бул тармак денени жөнгө салуучу гормондордун табигый өндүрүшүнө жооптуу бездер тарабынан түзүлгөн эндокриндик системанын кам көрүүсү менен алектенет. Аларга калкан, паратироид, уйку бези, энелик без, урук бези, бөйрөк үстүндөгү жана гипофиз. Эндокринологдор дарылаган оорулардын катарына кант диабети, остеопороз, балдардын бою кыска, эрте жыныстык өнүгүү, эмчектин анормалдуу өсүшү, этек кирдин бузулушу, тукумсуздук, эректилдик дисфункция, семирүү, гигантизм, холестерол жана триглицериддердин деңгээлинин көтөрүлүшү, гипертиреоз, кан басымынын жогорулашы жана беттин ашыкча чачтары.`,
      id:9
    },
    {
      img2:"https://img.freepik.com/free-photo/medical-stethoscope-with-paper-cut-family_23-2148488217.jpg?w=2000",
      title2:"Gastroentrolog",
      text2:`Бул адистик тамак сиңирүү тутумун жана ага байланыштуу органдарды изилдөө жана багуу менен алектенет. Акыркысына ашказан, кызыл өңгөч, боор жана өт жолдору, уйку бези жана ичегилер кирет.
      Гастроэнтеролог дарылаган кээ бир шарттар: уйку бези жана ашказан рагы, вирустук гепатит, боордун циррозу, өттөгү таш, ичеги-карындын синдрому, Крон оорусу, колит, целиакия, ашказан жарасы, гастроэзофагеалдык рефлюкс жана ортоңку грыжа.`,
      id:10
    },
    {
      img2:"https://img.freepik.com/free-photo/medical-stethoscope-with-paper-cut-family_23-2148488217.jpg?w=2000",
      title2:"Gematolog",
      text2:"Бул филиал кан, кан айлануу системасы жана кан түзүүчү органдардын, анын ичинде сөөк чучугун, лимфа бездерин жана көк боорду изилдөө, алдын алуу, диагностикалоо жана дарылоо үчүн жооптуу. Гемофилия, кан уюп калуу, аз кандуулук, кан агуу, лейкоз, миелома жана лимфома дарылаган шарттардын катарына кирет.",
      id:11
    },
    {
      img2:"https://img.freepik.com/free-photo/medical-stethoscope-with-paper-cut-family_23-2148488217.jpg?w=2000",
      title2:"Geriatriya",
      text2:`Медицинанын бул тармагы жалпы ден-соолук жана карыларга кам көрүү менен алектенет. Көбүнчө 75 жаштан ашкан адамдарга көз каранды болуу коркунучу жогору жана психикалык патологиясы бар адамдар дарыланат.
      Ал илдетке кабылган оорулардын катарында карылык дагы, жаштык кезиндеги жаман адаттардын кесепети дагы бар.`,
      id:12
    },
    {
      img2:"https://img.freepik.com/free-photo/medical-stethoscope-with-paper-cut-family_23-2148488217.jpg?w=2000",
      title2:"Gnikolog",
      text2:"Бул адистик аялдардын репродуктивдик тутумун жана анын ооруларын, ошондой эле жыныстык жана сүт бездерин изилдейт. Башка көйгөйлөрдүн катарында тукумсуздук, айыз көйгөйү, заара чыкпай калуу, жатын, кын, энелик без жана эмчектеги шишиктерди дарылайт. Өз кезегинде, акушердик - бул кош бойлуулук, төрөт жана төрөттөн кийинки мезгилде аялдардын жана алардын балдарынын ден-соолугу менен байланышкан медицинанын тармагы.",
      id:13
    },
    {
      img2:"https://img.freepik.com/free-photo/medical-stethoscope-with-paper-cut-family_23-2148488217.jpg?w=2000",
      title2:"Immunolog",
      text2:"Бул адистик иммундук системаны изилдөө жана аны кыйнаган оорулардын алдын алуу жана айыктыруу менен алектенет. Аларга кызыл жугуштуу оору, ВИЧ, склеродерма, Грейвс оорусу, Goodpasture синдрому жана зыяндуу аз кандуулук кирет.",
      id:14
    },
    {
      img2:"https://img.freepik.com/free-photo/medical-stethoscope-with-paper-cut-family_23-2148488217.jpg?w=2000",
      title2:"Infecsiya",
      text2:`Бул адистик бактериялар, вирустар, козу карындар, мителер жана башка агенттер козгогон жугуштуу ооруларды изилдөө, алдын алуу, диагностикалоо жана дарылоо үчүн жооп берет.
      Тарыхтын көпчүлүк бөлүгүндө бул түрлөрү дүйнө жүзү боюнча өлүм статистикасында биринчи орунду ээлеп келишкен. Бирок, акыркы жылдары ар кандай микробго каршы дары-дармектердин табылышы жана химиялык заттарды колдонуу алардын терс таасирлерин жарым-жартылай азайтты.`,
      id:15
    },
    {
      img2:"https://img.freepik.com/free-photo/medical-stethoscope-with-paper-cut-family_23-2148488217.jpg?w=2000",
      title2:"Kardialog",
      text2:"Бул бөлүм жүрөктү, анын функцияларын жана кан тамырлардын ишин изилдөө менен алектенет. Кардиолог башка оорулардын катарында аритмия, инфаркт, тубаса көйгөйлөр, жүрөк кемтиги жана иштебей калуу жана башка коронардык ооруларды дарылайт. Бул адистикке кардиохирургдар да кириши мүмкүн, алар ушул органга хирургиялык ыкма менен жооп беришет.",
      id:16
    },
    {
      img2:"https://img.freepik.com/free-photo/medical-stethoscope-with-paper-cut-family_23-2148488217.jpg?w=2000",
      title2:"Nefrolog",
      text2:`Бөйрөктү изилдөө менен медицинанын бул тармагы алектенет. Дарылаган оорулардын катарына бөйрөк жетишсиздиги, гематурия, протеинурия, бөйрөктөгү таштар же таштар, заара чыгаруучу жолдордун инфекциялары, суудагы жана электролиттердеги өзгөрүүлөр, гломерулонефрит жана ушул органдын рак оорулары кирет.
      Мындан тышкары, диализден өтүүгө муктаж болгон же бөйрөк алмаштырууга муктаж бейтаптарга кам көрөт.`,
      id:17
    },
    {
      img2:"https://img.freepik.com/free-photo/medical-stethoscope-with-paper-cut-family_23-2148488217.jpg?w=2000",
      title2:"Nevrolog",
      text2:`Медицинанын бул тармагы нерв системасынын борбордук жана перифериялык бузулуштарын изилдөө менен алектенет.
      Анын негизги багыты мээ жана нейрон көйгөйлөрү. Дарылоонун айрым шарттары - афазия, мээ кан тамыр оорулары, Верниктин энцефалопатиясы, склероз, Альцгеймер, мультисистемалуу атрофия, Паркинсон, Гийен-Барре синдрому жана менингит.`,
      id:18
    },
    {
      img2:"https://img.freepik.com/free-photo/medical-stethoscope-with-paper-cut-family_23-2148488217.jpg?w=2000",
      title2:"Nutriolog",
      text2:`Бул адистик адамдын тамактануусун, организмдин химиялык, биологиялык жана зат алмашуу процесстери менен байланышын жана ден-соолукка тийгизген таасирин изилдөө менен алектенет.
      Диетологдор тамак-ашты, анын сиңишин жана бөлүнүп чыгышын талдайт жана ушунун негизинде ар бир адам керектөөгө ылайыктуусун аныкташат. Мындан тышкары, алар начар тамактануудан келип чыккан ооруларды дарылоого дагы жооптуу.`,
      id:19
    },
    {
      img2:"https://img.freepik.com/free-photo/medical-stethoscope-with-paper-cut-family_23-2148488217.jpg?w=2000",
      title2:"Oftalmolog",
      text2:`Бул адистик көрүү органдарынын ооруларын изилдөө, алдын алуу, аныктоо жана дарылоо үчүн жооп берет.
      Дарылаган оорулардын катарына миопия, гиперпопия, астигматизм, пресбиопия, конъюнктивит, көздүн жаш кабыгы, страбизм, катаракта, торчо жана глаукома кирет.`,
      id:20
    },
    {
      img2:"https://img.freepik.com/free-photo/medical-stethoscope-with-paper-cut-family_23-2148488217.jpg?w=2000",
      title2:"Onkolog",
      text2:"Бул филиал шишиктердин, ошондой эле залалдуу жана зыяндуу шишиктердин алдын алуу, диагностикасы жана дарылоосу менен алектенет. Колдонулган терапияга жараша, аны химиялык терапияны, гормондорду жана башка дары-дармектерди колдонгон медициналык онкологияга бөлсө болот; нурларды колдонуучу радиотерапия; жана шишикти алып салуу үчүн жооптуу болгон хирургиялык.",
      id:21
    },
    {
      img2:"https://img.freepik.com/free-photo/medical-stethoscope-with-paper-cut-family_23-2148488217.jpg?w=2000",
      title2:"Otorinolaringolog",
      text2:`Медицинанын бул тармагы кулак - угуу жана тең салмактуулук, кекиртек, кекиртек жана мурун менен байланышкан ооруларды изилдөө жана алдын алуу менен алектенет.
      Башка оорулардын катарында, отит, кулак травмасы, угуу жөндөмү, баш айлануу, акустикалык нейром, мурундан кан агуу, ринит, тонзиллит, синусит, фарингит, аденоиддер жана жогорку дем алуу жолдорунун бөтөн органдары.`,
      id:22
    },
    {
      img2:"https://img.freepik.com/free-photo/medical-stethoscope-with-paper-cut-family_23-2148488217.jpg?w=2000",
      title2:"Pediatr",
      text2:"Медицинанын бул адистиги ымыркайлардын, балдардын жана өспүрүмдөрдүн жалпы ден-соолугу жана кам көрүүсү менен алектенет. Анын ичинде төмөнкү баскычтар айырмаланат: жаңы төрөлгөн (0 күндөн 6 күнгө чейин), жаңы төрөлгөн (7ден 29 күнгө чейин), ымыркай (1 айдан 2 жашка чейин), мектепке чейинки (2 жаштан 5 жашка чейин), мектеп (6 жаштан 12 жашка чейин) , өспүрүмгө чейинки (10 жаштан 12 жашка чейин) жана өспүрүм (12 жаштан 18 жашка чейин).",
      id:23
    },
    {
      img2:"https://img.freepik.com/free-photo/medical-stethoscope-with-paper-cut-family_23-2148488217.jpg?w=2000",
      title2:"Pnevmonolog",
      text2:"Бул адистик дем алуу органдарынын, өпкөнүн, плевранын жана медиастинанын көйгөйлөрүн изилдөөгө жооп берет. Ал дарылаган айрым оорулардын катарына бронхиалдык астма, пневмония, кургак учук, уйкудагы апноэ, өпкө рагы, өпкө эмфиземасы, COPD (өпкөнүн өнөкөт обструктивдүү оорусу) жана башка шарттар кирет.",
      id:24
    },
    {
      img2:"https://img.freepik.com/free-photo/medical-stethoscope-with-paper-cut-family_23-2148488217.jpg?w=2000",
      title2:"Proktolog",
      text2:"Бул бөлүм экскрецияга байланыштуу органдарга байланыштуу маселелерди: жоон ичегини, көтөн чучукту жана көтөн чучукту изилдөөгө жооптуу. Ал дарылаган шарттарга фекалдын кармоо, ич катуу, геморрой, аналдык жарака, аноректалдык инфекциялар, бөйрөктүн түшүшү жана жарасы, ошондой эле ушул аймактагы шишиктер кирет.",
      id:25
    },
    {
      img2:"https://img.freepik.com/free-photo/medical-stethoscope-with-paper-cut-family_23-2148488217.jpg?w=2000",
      title2:"Psixiatr",
      text2:"Бул бөлүм генетикалык же неврологиялык келип чыккан психикалык бузулууларды изилдөөгө арналган. Анын максаты - бейтаптарды реабилитациялоого жетишүү жана алардын өз алдынчалыгын жана социалдык реабилитациясын камсыз кылуу.",
      id:26
    },
    {
      img2:"https://img.freepik.com/free-photo/medical-stethoscope-with-paper-cut-family_23-2148488217.jpg?w=2000",
      title2:"Revmatolog",
      text2:"Бул адистик булчуңдарга жана муундарга байланыштуу шарттарды карайт. Анын айрым ооруларына остеоартрит, ревматоиддик артрит, подагра, тенденит, белдин оорушу, остеопороз, остеомаляция, рахит жана Пагет оорусу кирет.",
      id:27
    },
    {
      img2:"https://img.freepik.com/free-photo/medical-stethoscope-with-paper-cut-family_23-2148488217.jpg?w=2000",
      title2:"Sport",
      text2:"Бул филиал дене тарбия жана спорт менен машыгууга байланыштуу жаракаттын алдын алуу жана дарылоо менен алектенет. Башка оорулардын катарында, ал булчуңдар, сөөктөр, байламталар жана тарамыштар көйгөйлөрүнө кам көрүп, тез айыгып, натыйжалуу иштеши керек.",
      id:28
    },
    {
      img2:"https://img.freepik.com/free-photo/medical-stethoscope-with-paper-cut-family_23-2148488217.jpg?w=2000",
      title2:"Stomatolog",
      text2:"Бул тармак тиштерди, сагыздарды жана жалпысынан чайноо тутумун изилдөө менен алектенет. Ал дарылаган негизги оорулардын катарына көңдөй, малокклюзия, тиш жаракат жана пародонт оорулары кирет.",
      id:29
    },
    {
      img2:"https://img.freepik.com/free-photo/medical-stethoscope-with-paper-cut-family_23-2148488217.jpg?w=2000",
      title2:"Toksikolog",
      text2:"Бул филиал тамак-ашты, дары-дармектерди колдонууда же кандайдыр бир уулуу заттар менен байланышта болгон мастыкты изилдөө, алдын алуу жана дарылоого жооп берет.",
      id:30
    },
    {
      img2:"https://img.freepik.com/free-photo/medical-stethoscope-with-paper-cut-family_23-2148488217.jpg?w=2000",
      title2:"Travmatolog",
      text2:"Медицинанын бул тармагы кырсыктардан, кулап түшүүдөн же кол салуудан келип чыккан контузия жана соккулардан улам келип чыккан оорулардын алдын алуу, аныктоо жана дарылоо үчүн жооптуу.",
      id:31
    },
    {
      img2:"https://img.freepik.com/free-photo/medical-stethoscope-with-paper-cut-family_23-2148488217.jpg?w=2000",
      title2:"Urolog",
      text2:"Акыры, бул адистик заара чыгаруу тутумуна, бөйрөк үстүндөгү бездерге, ретроперитонге жана эркектердин жыныс системасына байланыштуу ооруларды изилдөөгө жооп берет. Башка оорулардын катарында, ал таштарды жана заара чыгарбай калууну, простата рагын, эрте эякуляцияны жана эректилдик дисфункцияны дарылайт.",
      id:32
    },
    {
      img2:"https://img.freepik.com/free-photo/medical-stethoscope-with-paper-cut-family_23-2148488217.jpg?w=2000",
      title2:"Veterinar",
      text2:"Анда үй жаныбарларын жана жапайы жаныбарларды медициналык жактан тейлөө маселелери каралган.",
      id:33
    },
  ],
  cards3:[
    {
      img3:"https://i2.photo.2gis.com/images/branch/0/30258560059729721_9361_300x300.jpg",
      title3:"MEDLINE",
      text3:"(MEDlars onLINE) - АКШнын Улуттук Медицина китепканасы (NLM) тарабынан түзүлгөн, медицина илимдериндеги макалалардын эң чоң библиографиялык маалымат базасы. Дүйнөдөгү медициналык басылмалардын болжол менен 75% камтыйт. MeSH сөздүгүн колдонот. MEDLINE PubMedдин негизги компоненти болуп саналат ",
      id:34
    },
    {
      img3:"https://medik.kg/media/cache/fb/2a/fb2a0107385ee11e8612add1a444c428.jpg",
      title3:"MEDILAND",
      text3:`«Медиленд» медициналык борборунун реабилитациялык жана калыбына келтирүүчү медицина бөлүмү таяныч-кыймыл аппаратынын оорулары боюнча адистешкен, атап айтканда:
      1. Омуртканын жана муундардын оорулары.
      2. Травмалардан жана муундарга жана сөөктөргө жасалган операциялардан кийин калыбына келтирүү.
      3. Өспүрүмдөрдүн позасынын бузулушу.`,    
      id:35
    },
    {
      img3:"https://medik.kg/media/cache/a0/ee/a0ee567139810c044e9fca896247ecd5.jpg",
      title3:"MEDIPOL",
      text3:`Клиникада сиз ар кандай стоматологиялык кызматтарды көрсөтө аласыз:
        ${<ul>
          <li>Жалпы стоматология</li>
          <li>Тиш имплантаттары</li>
          <li>Ортопедия</li>
          <li>Ортодонтия</li>
          <li>Цирконий менен дарылоо</li>
          <li>Тиш дарылоо</li>
        </ul>}`,
      id:36
    },
    {
      img3:"https://medik.kg/media/clinic/medcenter.kg.jpg",
      title3:"MEDCENTER.KG",
      text3:`MEDCENTER.KG - профессор Касымбеков Турат Токоновичтин Бишкектин борборундагы жаңы медициналык борбору. Акыркы техникалык жабдуулар эндоскопиялык, пластикалык жана хирургиялык кийлигишүүлөрдүн толук спектрин жүргүзүүгө мүмкүндүк берет. Консультацияларды жана дарылоону профессорлор, доценттер жана ар кандай профилдеги тажрыйбалуу докторлор жүргүзүшөт.
      Уникалдуу операциялар жана уникалдуу диагностикалык комплекс: УЗИ (ALOKA SSD4000); ЭКГ; EEG, REG, EchoEG; сүт бездерин жана башка органдарды RTM диагностикасы (радиотермометрия); Гастроскопия (анын ичинде 3 айлык балдар).
      ${<ul>
        <li>
          Лаборатория;
        </li>
        <li>
          Гемосканнинг (кандын бир тамчысына сапаттуу анализ);
        </li>
        <li>
          Аудиометрия;
        </li>
        <li>
          Риноманометрия (мурундун дем алуусун изилдөө)
        </li>
        <li>
          ЛОР-комбинат – мурун көңдөйүнүн, мурун-киттиндин жана ортоңку кулактын патологиясын эндоскопиялык диагностикалоо;
        </li>
        <li>
          Портативдүү ЛОР-эндоскоп – талаа шартында ЛОР-органдардын ооруларын диагностикалоо;
        </li>
        <li>
          Организмди биорезонанстык текшерүү;
        </li>
      </ul>}
      `,
      id:37
    },
    {
      img3:"https://medik.kg/media/clinic/On_Clinic__circle.jpg",
      title3:"On Clinic",
      text3:`Эл аралык медициналык борбор On Clinic 2007-жылдын 20-ноябрында Бишкек шаарында ачылган. 11 жылдык ийгиликтүү ишинин ичинде медициналык борбордо дарыланган пациенттердин саны 25 000 адамдан ашты!
        ${
          <ul>
            <li>
              Урология (потенциалды жакшыртуу жана калыбына келтирүү, эрте эякуляцияны, простатитти, жашыруун инфекцияларды дарылоо, аденоманы операциясыз дарылоо)
            </li>
            <li>
              Проктология  (геморройду жана көтөн чучуктун жаракаларын операциясыз дарылоо)
            </li>
            <li>
              Гинекология (сезгенүү ооруларын диагностикалоо жана дарылоо, жатын моюнчасынын эрозиясын дарылоо, аялдардын тукумсуздугун, этек кирдин бузулушун жана ооруткан этек кирди, жашыруун жыныстык инфекцияларды ж.б.)
            </li>
            <li>
              Дерматология  (псориаз, экзема жана башка тери ооруларын дарылоо)
            </li>
            <li>
              Трихология  (чачтын түшүүсүн дарылоо)
            </li>
            <li>
              Косметология  бет тазалоо, пилинг, плазмолифтинг, мезотерапия, биоревитализация, контуринг, ботулинотерапия, жип лифтинг, баардык териге кам көрүү процедуралары ж.б.
            </li>
            <li>
              УЗИ  - диагностика
            </li>
          </ul>
        }
      `,
      id:38
    },
    {
      img3:"https://medik.kg/media/clinic/41720903_1075512479273986_5929473708161761280_n.png",
      title3:"Prime Clinic",
      text3:`Prime Clinic - дарыгердин ишин жана пациенттин кардарларынын тажрыйбасын жакшыртуу үчүн иштелип чыккан Medesk булут маалымат тутумун колдонгон Кыргызстандагы биринчи клиника. Системанын аркасында дарыгерлер кабыл алууларды санариптик форматта гана жүргүзүшөт, ал эми бейтаптар веб-сайттан (онлайн) дарыгерге жазыла алышат жана алардын маалыматтарына каалаган убакта, дүйнөнүн каалаган жеринде кире алышат. Система бардык процесстерди автоматташтырат жана иш кагаздарын жана калемдерди колдонууну азайтат. Дарыгерлер кабыл алууларды системага интеграцияланган стандарттуу протоколдор аркылуу жүргүзүшөт.
      ${<ul>
        <li>
          Акушер-гинеколог
        </li>
        <li>
          Гастроэнтеролог
        </li>
        <li>
          Дерматовенеролог
        </li>
        <li>
          Кардиолог
        </li>
        <li>
          Косметолог
        </li>
      </ul>}
      `,
      id:39
    },
  ]
}

export default products;

